Repository: FraxinusAcer/applications-overview-tooltip
Catalog: locale/*/*.po
Languages: de, nl, ru

source: Group of %d application
de: Gruppe mit %d Anwendung
nl: Groep met %d toepassing
ru: Группа %d приложения

source: Show in tooltip
de: In Minihilfe anzeigen
nl: Tonen op hulpballon
ru: Показать в подсказке

source: Application title / Group name
de: Anwendungsname / Gruppenname
nl: Toepassings-/Groepsnaam
ru: Название приложения / Имя группы

source: Application description
de: Anwendungsbeschreibung
nl: Toepassingsomschrijving
ru: Описание приложения

source: Application count on groups
de: Anzahl der Anwendungen in Gruppen
nl: Aantal toepassingen in groepen
ru: Количество приложений в группах

source: Tooltip style
de: Aussehen der Minihilfe
nl: Hulpballonstijl
ru: Дизайн подсказки

source: Draw borders
de: Rahmen anzeigen
nl: Kaders tonen
ru: Рисовать границы

source: Tooltip appearance
de: Erscheinungsbild der Minihilfe
nl: Hulpballonuiterlijk
ru: Стиль подсказки

source: Accessibilty
ru: Специальные возможности

source: Enable on keyboard navigation
ru: Использовать навигацию с клавиатуры

source: Timings
de: Animationszeiten
nl: Tijdspozen
ru: Таймеры задержки

source: Hover time before the tooltip is displayed (in ms)
de: Wartezeit, bevor die Minihilfe angezeigt wird (in ms)
nl: Wachttijd alvorens het tonen van hulpballonnen (in ms)
ru: Время от наведения курсора до появления всплывающей подсказки (в мс)

source: Tooltip display animation duration (in ms)
de: Einblende-Animationsdauer der Minihilfe (in ms)
nl: Animatieduur bij tonen van hulpballonnen (in ms)
ru: Длительность анимации появления подсказки (в мс)

source: Tooltip dismiss animation duration (in ms)
de: Ausblende-Animationsdauer der Minihilfe (in ms)
nl: Animatieduur bij verbergen van hulpballonnen (in ms)
ru: Длительность анимации исчезновения подсказки (в мс)

source: Advanced settings
de: Erweiterte Einstellungen
nl: Geavanceerde voorkeuren
ru: Доп. настройки

source: About
ru: О расширении
